import React from 'react';
import style from './Drug.module.css'
const Corvalolum = () => {
    return (
        <div className={style.wrapper}>
            <h1>Корвалол (объект сложного, переменного либо спорного состава)</h1>
            Согласно Республиканскому перечню наркотических средств, психотропных веществ и их прекурсоров, подлежащих государственному контролю в Республике Беларусь, утвержденному Постановлением Министерства здравоохранения Республики Беларусь от 11.02.2015 г. №19 (в ред. постановления Министерства здравоохранения Республики Беларусь от 05.04.2023 г. № 50):<br/><br/>
            <b>- Фенобарбитал</b> <span className={style.redText}>(п. 3.П12.8) является опасным психотропным веществом, разрешенным к контролируемому обороту.</span> <br/><br/>
            Государственный контроль над оборотом Фенобарбитала установлен c 25.05.2000 г. в соответствии с постановлением Министерства здравоохранения Республики Беларусь от 03.05.2000 г. № 11.<br/><br/>
            Для фенобарбитала установлен крупный размер в количестве более 100,0 граммов в соответствии с Постановлением Совета Министров Республики Беларусь от 9 сентября 2019 г. № 606.
            Крупным размером дозированных лекарственных средств, содержащих фенобарбитал, независимо от количественного содержания (концентрации) является количество, превышающее 90 единиц дозированной лекарственной формы в соответствии с Постановлением Совета Министров Республики от 9 сентября 2019 г. №606.
            Могут не применяться некоторые меры государственного контроля в соответствии с Постановлением Министерства здравоохранения Республики Беларусь от 19 ноября 2019 г. №104:
            для лекарственных средств с содержанием психотропного вещества фенобарбитал в комбинации с другими фармацевтическими субстанциями (кроме наркотических средств, психотропных веществ):
            для дозированных лекарственных средств – менее 20 мг включительно на одну дозу;
            для недозированных лекарственных средств – менее 2 процентов включительно в одной индивидуальной упаковке.
            <br/><br/>
        </div>
    );
};

export default Corvalolum;