import React from 'react';
import style from './Drug.module.css'
const Marijuana = () => {
    return (
        <div className={style.wrapper}>
            <h1>Марихуана (объект сложного, переменного либо спорного состава)</h1>
            Согласно Республиканскому перечню наркотических средств, психотропных веществ и их прекурсоров, подлежащих государственному контролю в Республике Беларусь, утвержденному Постановлением Министерства здравоохранения Республики Беларусь от 11.02.2015 г. №19 (в ред. постановления Министерства здравоохранения Республики Беларусь от 05.04.2023 г. № 50):<br/><br/>
            <b>- Марихуана</b> (п. 5.4) является опасным наркотическим средством, не используемым в медицинских целях.<br/><br/>
            Государственный контроль над оборотом Марихуаны, как особо опасного наркотического средства растительного происхождения, не используемого в медицинских целях (Список 1) установлен с 25.05.2000 г. в соответствии с постановлением Министерства здравоохранения Республики Беларусь от 03.05.2000 г. № 11; с 04.04.2008 г. в соответствии с постановлением Министерства здравоохранения Республики Беларусь от 19 февраля 2008 г. № 39 Марихуана подлежит государственному контролю как опасное наркотическое средство, не используемое в медицинских целях (Список 5).<br/><br/>
            В соответствии с Постановлением Совета Министров Республики Беларусь от 9 сентября 2019 г. № 606 "Об установлении крупного размера наркотических средств, психотропных веществ либо их прекурсоров или аналогов" установлено:
            крупный размер более 80,0 граммов.
            <br/><br/>
        </div>
    );
};

export default Marijuana;