import React from 'react';

const NotPersonalProducts = () => {

    return (
        <div style={{ 'margin': '15px 15px 15px 15px'}}>
            <h1 style={{ 'text-align': 'center'}}>Перечень товаров, не относящихся к товарам для личного пользования</h1><br/>
            <div>
                <b>1.</b> Икра осетровых видов рыб в количестве более 250 г.<br/><br/>
                <b>2.</b> Рыба, ракообразные (живые, охлажденные, мороженые) в количестве более 5 кг.<br/><br/>
                <b>3.</b> Этиловый спирт, алкогольные напитки и пиво общим объемом более 5 л, ввозимые лицом, достигшим 18-летнего возраста.<br/><br/>
                <b>4.</b> Этиловый спирт, алкогольные напитки и пиво, перемещаемые лицом, не достигшим 18-летнего возраста.<br/><br/>
                <b>5.</b> Табак и табачные изделия в количестве более 200 сигарет, или 50 сигар (сигарилл), или 250 г табака, или указанные изделия в ассортименте общим весом более 250 г, ввозимые лицом, достигшим 18-летнего возраста.<br/><br/>
                <b>6.</b> Табак и табачные изделия, перемещаемые лицом, не достигшим 18-летнего возраста.<br/><br/>
                <b>7.</b> Вывозимые с таможенной территории Евразийского экономического союза (далее - Союз) товары, в отношении которых законодательством государства - члена Союза установлены вывозные таможенные пошлины (за исключением топлива, находящегося в обычных баках транспортного средства для личного пользования, и в количестве не более 10 л в отдельной емкости).<br/><br/>
                <b>8.</b> Природные алмазы (за исключением бриллиантов стоимостью не более 75 тыс. долларов США, вывозимых с таможенной территории Союза).<br/><br/>
                <b>9.</b> Транспортные средства, не включенные в перечень отдельных видов авто- и мототранспортных средств и прицепов к авто- и мототранспортным средствам, являющихся транспортными средствами для личного пользования, утвержденный Решением Коллегии Евразийской экономической комиссии от 30 июня 2017 г. N 74.<br/><br/>
                <b>10.</b> Двигатели внутреннего сгорания (за исключением подвесных лодочных моторов).<br/><br/>
                <b>11.</b> Котлы центрального отопления, классифицируемые в субпозиции 8403 10 ТН ВЭД ЕАЭС.<br/><br/>
                <b>12.</b> Машины, механизмы, оборудование, классифицируемые в позициях 8426 - 8430, 8433 - 8442, 8444 00 - 8449 00 000 0, 8453 - 8464, из 8465, 8466, 8468, 8474 - 8480, 8486, 8514, 8530, 8534 00, 8535, 8545, 8548, 9024, 9027, 9030 и 9031 ТН ВЭД ЕАЭС (за исключением косилок для газонов, парков или спортплощадок, бытовой пилы дисковой).<br/><br/>
                <b>13.</b> Солярии для загара.<br/><br/>
                <b>14.</b> Медицинская техника и оборудование (за исключением шприцов, игл, катетеров, канюлей, аналогичных инструментов, оборудования для измерения кровяного давления, температуры, а также аппаратуры, необходимой для использования по медицинским показаниям).<br/><br/>
                <b>15.</b> Мебель медицинская, хирургическая, стоматологическая или ветеринарная (за исключением необходимых для использования по медицинским показаниям больничных коек с механическими приспособлениями).<br/><br/>
                <b>16.</b> Парикмахерские кресла и аналогичные кресла, их части.<br/><br/>
                <b>17.</b> Аппаратура и оборудование для фотолабораторий, классифицируемые в товарной позиции 9010 ТН ВЭД ЕАЭС.<br/><br/>
                <b>18.</b> Приборы, аппаратура и модели, предназначенные для демонстрационных целей, классифицируемые в товарной позиции 9023 00 ТН ВЭД ЕАЭС.<br/><br/>
                <b>19.</b> Игры, приводимые в действие монетами, банкнотами, банковскими карточками, жетонами или аналогичными средствами оплаты.<br/><br/>
                <b>20.</b> Товары, в отношении которых применяются меры экспортного контроля, в случаях и порядке, установленных в соответствии с законодательством государства - члена Союза.<br/><br/>
            </div>
        </div>
    );
};

export default NotPersonalProducts;